[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obshare",
  "obsidian-enhancing-export",
  "simple-banner",
  "hotkey-helper",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "chinese-calendar",
  "quickadd",
  "homepage",
  "dataview",
  "contribution-graph",
  "templater-obsidian"
]