[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obshare",
  "obsidian-enhancing-export",
  "simple-banner",
  "hotkey-helper",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "quickadd",
  "homepage",
  "dataview",
  "contribution-graph",
  "templater-obsidian",
  "obsidian-mindmap-nextgen",
  "obsidian-tracker",
  "heatmap-calendar",
  "tasknotes",
  "calendar",
  "obsidian-emoji-toolbar",
  "notebook-navigator",
  "obsidian-textgenerator-plugin"
]